{
  "cookies": [
    {
      "name": "_ga_89PY6MGM1W",
      "value": "GS1.1.1744032743.1.0.1744032743.0.0.0",
      "domain": ".systima.no",
      "path": "/",
      "expires": 1778592743.71985,
      "httpOnly": false,
      "secure": false,
      "sameSite": "Lax"
    },
    {
      "name": "_ga",
      "value": "GA1.2.1397618212.1744032744",
      "domain": ".systima.no",
      "path": "/",
      "expires": 1778592743.744077,
      "httpOnly": false,
      "secure": false,
      "sameSite": "Lax"
    },
    {
      "name": "_gid",
      "value": "GA1.2.1662421959.1744032744",
      "domain": ".systima.no",
      "path": "/",
      "expires": 1744119143,
      "httpOnly": false,
      "secure": false,
      "sameSite": "Lax"
    },
    {
      "name": "_gat_UA-185053639-1",
      "value": "1",
      "domain": ".systima.no",
      "path": "/",
      "expires": 1744032803,
      "httpOnly": false,
      "secure": false,
      "sameSite": "Lax"
    }
  ],
  "origins": [
    {
      "origin": "https://app.staging.systima.no",
      "localStorage": [
        {
          "name": "systima_translations",
          "value": "{\"data\":{\"access_denied\":\"Du har ikke tilgang til å utføre denne handlingen.\",\"account_already_exist\":\"Regnskapsfører eksisterer allerede.\",\"accounting_firm_already_has_access\":\"Regnskapsbyrået har allerede tilgang til selskapet.\",\"accounting_firm_owner_delete_error\":\"Regnskapsbyrået må ha minst 1 eier.\",\"active_consent_not_found\":\"Gyldig samtykke mangler. Vennligst forny samtykke.\",\"admin_forbidden_edit_owner\":\"Regnskapsfører med administrator rolle kan ikke endre regnskapsfører med eier rolle.\",\"aga_zone_error\":\"Kan ikke finne gyldig arbeidsgiveravgift sone. Vennligst kontakt kundeservice.\",\"altinn_complete_vat_data_filling_attachments_mismatch\":\"Feil i forbindelse med Altinn kommunikasjon. Vennligst kontakt kundeservice og oppgi denne feilmeldingen.\",\"altinn_complete_vat_data_filling_forbiidden\":\"Du har ikke riktig tilgang i Altinn. Vennligst kontroller tilgangen og prøv handlingen igjen.\",\"altinn_complete_vat_data_filling_instance_status_missing\":\"Feil med verdien i et felt i mva. meldingen. Vennligst kontakt kundeservice.\",\"altinn_complete_vat_data_filling_message_category_mismatch\":null,\"altinn_complete_vat_data_filling_non_unique_attachment_filenames\":\"Du har to eller flere vedlegg med samme navn. Vennligst endre navn slik at hvert vedlegg har unikt navn.\",\"altinn_complete_vat_data_filling_organization_mismatch\":null,\"altinn_complete_vat_data_filling_unknown_error\":null,\"altinn_complete_vat_data_filling_vat_period_empty\":null,\"altinn_complete_vat_data_filling_vat_period_missing\":null,\"altinn_complete_vat_return_submission_forbiidden\":\"Du har ikke nødvendige rettigheter til å sende mva. melding på dette selskapet. Vennligst kontroller rettigheter i Altinn. \",\"altinn_complete_vat_return_submission_non_unique_attachment_filenames\":null,\"altinn_complete_vat_return_submission_unknown_error\":null,\"altinn_correspondence_no_attachments_error\":null,\"altinn_create_sending_instance_bad_request\":null,\"altinn_create_sending_instance_forbidden\":\"Brukeren har ikke nødvendige rettigheter i Altinn til å sende inn mva. rapport for dette selskapet. Vennligst kontroller rettighetene i Altinn.\",\"altinn_create_sending_instance_not_found\":null,\"altinn_create_sending_instance_unknown_error\":null,\"altinn_external_service_invalid_login_password_or_pin_error\":\"Feil oppgitt bekreftelseskode. Vennligst forsøk igjen. Dersom koden ikke fungerer må du be om ny ved å trykke \\\"send ny bekreftelseskode\\\". Ved for mange feil forsøk vil innlogging kunne bli midlertidig stengt av Altinn.\",\"altinn_getauthenticationchallenge_access_denied_error\":null,\"altinn_getauthenticationchallenge_missing_right_error\":\"Autorisasjonsfeil - Brukeren har ikke nødvendig rettigheter.\",\"altinn_getauthenticationchallenge_unknown_error\":null,\"altinn_getcorrespondenceforendusersystem_access_denied_error\":null,\"altinn_getcorrespondenceforendusersystem_missing_right_error\":\"Altinn: Brukeren har ikke rettigheter til å gjøre denne handling i Altinn.\",\"altinn_get_external_reference_error\":null,\"altinn_getreceipt_access_denied_error\":null,\"altinn_getreceipt_missing_right_error\":\"Autorisasjonsfeil - Brukeren har ikke nødvendig rettigheter.\",\"altinn_invalid_login_or_password_error\":\"Det er lagt inn feil integrasjonsID eller passord for integrasjon mellom Altinn og Systima. Vennligst kontroller ID og passord under Innstillinger -> Selskapsinnstillinger.\",\"altinn_invalid_login_password_or_pin_error\":\"Autentisering av sluttbruker feilet pga feil brukernavn/passord/pin. Maks bruk av pinkode oppnådd, benytt ny pinkode. Sesjon for pinkode har gått ut, benytt ny pinkode. Bruker er midlertidig låst.\",\"altinn_invalid_personal_id\":\"Altinn: Feil personnr / personlig ID.\",\"altinn_login_wrong_credentials\":\"Feil brukernavn og/eller passord. Vennligst kontroller mot opplysningene i Altinn, og Altinn ID som er lagt inn i selskapsinnstillinger.\",\"altinn_receipt_not_found_error\":\"Ingen kvittering funnet for angitt kvitterings ID eller referanse.\",\"altinn_send_vat_return_submission_forbiidden\":\"Din Altinn-bruker har ikke nok tillatelser til å laste opp ønsket fil. Kontroller tilgang i Altinn og prøv igjen.\",\"altinn_send_vat_return_submission_unknown_error\":null,\"altinn_submitformtaskbasic_access_denied_error\":\"Manglende Altinn tilgang. Kontroller tilgangen og forsøk handlingen igjen. \",\"altinn_submitformtaskbasic_missing_right_error\":\"Altinn: Brukeren har ikke rettigheter til å gjøre denne handling i Altinn.\",\"altinn_upload_vat_return_attachment_forbiidden\":\"Du har ikke nødvendige rettigheter til å sende mva. melding på dette selskapet. Vennligst kontroller rettigheter i Altinn. \",\"altinn_upload_vat_return_attachment_unknown_error\":null,\"altinn_upload_vat_return_forbiidden\":\"Du har ikke nødvendige rettigheter til å sende mva. melding på dette selskapet. Vennligst kontroller rettigheter i Altinn. \",\"altinn_upload_vat_return_unknown_error\":null,\"altinn_wrong_username_password\":\"Feil brukernavn eller passord for personlig login på Altinn. Vennligst kontroller informasjonen opp mot Altinn.\",\"a_message_already_sent_error\":\"A-meldingen er allerede sendt.\",\"a_message_field_is_required\":\"Feltet '${name}' er påkrevd. Vennligst fyll inn informasjon for dette. \",\"amessage_should_contain_replace_error\":\"A-meldingen skal inneholde erstatningsid (placeId). \",\"app_activating_error\":null,\"app_is_already_activated\":\"Integrasjonen er allerede aktivert.\",\"attachment_not_supported_file_type_error\":\"Denne filtypen støttes ikke. Vennligst last opp en annen filtype. \",\"attachment_size_limit_exceeded\":\"Filen er for stor. Vennligst komprimer filen og prøv igjen. \",\"auth_provider_missing_info\":\"Vi klarte ikke å hente informasjonen vi trenger for at kontoen din skal være gyldig. Vennligst registrer deg på Systima med e-post og passordet istedenfor.\",\"bank_account_deleted\":\"Bankkontoen er slettet. \",\"bank_account_integration_locked_error\":\"Denne bankkontoen er integrert og dermed låst for endring. \",\"bank_account_is_not_supported_for_integration_error\":\"Ikke mulig å gjøre samtykke da gjeldende bank ikke har støtte for bankintegrasjon med PSD 2. Det er derfor ikke mulighet til å aktivere bankintegrasjon med denne banken i Systima. \",\"bank_account_ledger_account_already_used_error\":\"Regnskapskontoen finnes allerede.\",\"bank_account_not_found_invoice_import_error\":null,\"bank_account_number_is_required\":\"Feltet '${name}' er påkrevd. Vennligst fyll ut dette feltet. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"bank_account_reconciled\":\"Det er ikke tillatt å gjøre endringer som påvirker en avstemt periode for en bankkonto. Dette gjelder posteringsdato, sum eller regnskapskonto som er tilknyttet bankkontoen.\",\"bank_account_should_have_bic_for_bank_integration\":\"Kan ikke finne BIC for valgt bankkonto. Vennligst kontroller at kontonummer er feil. Dersom kontonummer er riktig, vennligst kontakt kundeservice. \",\"bank_integration_already_onboarded_error\":\"Selskapet har allerede aktivert bankintegrasjon. Vennligst oppdatert siden og prøv igjen. Dersom problemet vedvarer, kontakt kundeservice.\",\"bank_integration_consent_creation_error\":\"Feil ved opprettelse av samtykke i forbindelse med bankintegrasjon. Vennligst oppdatert siden og prøv igjen. Dersom problemet vedvarer, kontakt kundeservice. \",\"bank_integration_initiation_empty_basket_error\":\"Statusen for betalingene du har initiert kan ha endret seg. Vennligst oppdater siden og prøv igjen. Hvis problemet fortsetter, vennligst kontakt kundeservice.\",\"bank_integration_onboarding_error\":\"Feil ved aktivering av bankintegrasjon. Kontroller at du har lagt inn gyldig(e) kontonummer og oppdater siden. Dersom problemet vedvarer, kontakt kundeservice. \",\"bank_integration_operations_sync_error\":\"Feil med synkronisering av bankdata. Vennligst oppdatert siden og prøv igjen. Dersom problemet vedvarer, kontakt kundeservice. \",\"bank_integration_payment_cancellation_error\":\"Feil med kansellering av betaling. Vennligst oppdatert siden og prøv igjen. Dersom problemet vedvarer, kontakt kundeservice. \",\"bank_operations_parser_error\":\"Kunne ikke tolke banktransaksjoner. Vennligst kontakt kundeservice. \",\"bank_operations_parser_validation_error\":\"Kunne ikke tolke banktransaksjoner. Vennligst kontakt kundeservice.\",\"bank_reconciliation_already_reconciled\":\"Bankkontoen er allerede avstemt i valgt periode. \",\"bank_reconciliation_duplicate\":\"Systemet oppdaget dobbel innsending av bankavstemmingen som kan føre til duplikater. Vennligst last inn siden på nytt og gjør handlingen igjen.\",\"bank_reconciliation_settings_invalid_bank_account\":\"Bankkontonummeret er ikke gyldig. Vennligst kontroller bankkontonummeret og prøv igjen. \",\"bank_reconciliation_settings_not_existing_equity\":\"Finner ikke egenkapital for bankavstemmingsinnstillinger. Vennligst kontakt kundeservice.\",\"bank_reconciliation_settings_not_existing_shortcut\":\"Kan ikke finne valgt bankavstemmingssnarvei. Vennligst oppdater siden, og sjekk bankavstemmingsinnstillingene. Dersom feilen vedvarer, kontakt kundeservice. \",\"bank_reconciliation_settings_not_integrated_account\":\"Valgt bankkonto er ikke bankintegrert.\",\"bank_reconciliation_settings_reconciled_equity\":\"Egenkapitalen hentet fra bankavstemmingsinnstillinger er allerede avstemt. Vennligst åpne avstemmingen og prøv igjen.\",\"cancellation_not_available\":\"Det er ikke mulig å kansellere denne betalingen.\",\"can_not_deactivate_logic_receiver\":\"Det er problemer med å deaktivere EHF. Feilmelding: {errorReason}\",\"can_not_register_logic_receiver\":\"Det er problemer med å aktivere EHF. Feilmelding: {errorReason}\",\"company_no_vat_registered\":\"Selskapet er ikke mva. registrert.\",\"company_user_access_accounting_firm_already_has_pending_invitation\":\"Det er ikke mulig å invitere regnskapsbyrået, da de allerede har fått en invitasjon. Du kan kopiere den eksisterende invitasjonen eller sende den ut på nytt.\",\"company_user_access_accounting_firm_company_access_not_found_error\":\"Du prøver å redigere rettigheter til et regnskapsbyrå som ikke har tilgang til selskapet. Oppdater siden og prøv på nytt.\\n\",\"company_user_access_accounting_firm_invitation_not_found_error\":\"Du prøver å redigere en invitasjon som ikke eksisterer. Invitasjonen er enten slettet eller godkjent av ny bruker.\",\"company_user_access_company_access_not_found_error\":\"Du prøver å redigere rettigheter til en bruker som ikke har tilgang til selskapet. Oppdater siden og prøv på nytt.\",\"company_user_access_employee_not_found\":\"Det er ikke mulig å koble denne brukeren mot den valgte ansatte, fordi den ansatte ikke lenger er registrert i selskapet og mest sannsynlig er slettet. Oppdater siden og prøv igjen, eller opprett den ansatte på nytt dersom du skal koble brukeren mot vedkommende.\",\"company_user_access_impossible_to_remove_the_last_owner_error\":\"Selskapet må ha minst én eier. Du prøver å fjerne den eneste brukeren som er eier, noe som ikke er tillatt. Du må først gjøre en annen bruker til eier før du kan fjerne denne brukeren som eier.\",\"company_user_access_is_not_an_owner_error\":\"Det er kun mulig å gjøre en annen bruker til eier dersom du selv er eier. Din bruker er ikke registrert som eier.\",\"company_user_access_simple_mode_only_denied_for_owner\":\"Det er ikke mulig å låse en bruker som er registrert som \\\"eier\\\" til kun enkel visning. Dersom du ønsker at brukeren kun skal ha enkel visning, må du først fjerne \\\"eier\\\" på brukeren.\",\"company_user_access_user_already_has_pending_invitation\":\"Det er ikke mulig å invitere brukeren, da denne brukeren allerede har fått en invitasjon. Du kan kopiere den eksisterende invitasjonen eller sende den ut på nytt.\",\"company_user_access_user_invitation_not_found_error\":\"Du prøver å redigere en invitasjon som ikke eksisterer. Invitasjonen er enten slettet eller godkjent av ny bruker.\",\"company_user_access_user_is_an_owner_error\":\"Brukeren eller regnskapsbyrået du prøver å gjøre til eier, er allerede registrert som eier. Det anbefales at du oppdaterer siden.\",\"company_user_access_valid_to_denied_for_owner\":\"Det er ikke tillatt å sette en dato på \\\"tilgang t.o.m\\\" for brukere som er registrert som eier. Du må først fjerne eierrollen før du kan sette dato.\",\"compilation_report_send_error\":\"Feil med sending av sammenstillingsrapport. Vennligst oppdater siden, og sjekk bankavstemmingsinnstillingene. Dersom feilen vedvarer, kontakt kundeservice.\",\"contact_has_bookkeepings\":\"Det finnes bokføringer mot denne kontakten. Vennligst flytt alle bokføringer til en annen kontakt og/eller en annen reskontro og prøv igjen.\",\"contact_info_is_missing_invoice_import_error\":\"Kundeinformasjon mangler. Dersom du bruker kundenr. som ikke finnes i Systima må du legge til kundenavn eller organisasjonsnummer.\",\"contact_is_not_customer\":\"Valgt kontakt er ikke en kunde. Vennligst gå til kontakter via menyen og huk av for \\\"kunde\\\" på denne kontakten. \",\"contact_not_found_invoice_import_error\":\"Du har importert filen med et organisasjonsnummer som ikke finnes i Brønnøysund. Oppdater organisasjonsnummer, koble mot et eksisterende kundenr. eller legg til kundenavn.\",\"country_not_supported_invoice_import_error\":\"Du har prøvd å importere en kunde med et land som ikke er støttet. Dette kan for eksempel skyldes en skrivefeil. Dersom det ikke er verdi på \\\"land\\\" i importfilen, vil Norge automatisk bli valgt.\",\"csv_parser_error\":\"Vi har ikke tolket denne filen. Vennligst prøv en annen fil eller kontakt kundeservice.\",\"default_bank_account_missing_number_invoice_import_error\":\"Det er ikke lagt inn bankkontonummer for bruk på faktura. Du må enten legge til bankkontonummer i importfilen, eller bruke selskapets standard bankkonto for faktura. Vennligst legg til bankkontonummer i importfilen eller via Innstillinger → Betalingsinnstillinger.\",\"delete_change_log_comment_error\":\"Du har ikke lov til å slette andre brukeres kommentarer og/eller filer. Du kan bare slette dine egne kommentarer og filer.\",\"delete_change_log_error\":null,\"delete_locked_bank_account_error\":\"Kan ikke slette denne bankkontoen.\",\"department_not_found_invoice_import_error\":null,\"department_number_already_exists\":\"Dette avdelingsnummeret finner allerede. Vennligst prøv et annet avdelingsnummer.\",\"different_sub_account_error\":\"Det er ikke mulig å lukke en kontakt mot en annen kontakt. Saldo må gå i null per kontakt.\",\"download_report_file_format_error\":\"Denne rapporten støtter ikke nedlastning av filer i ${fileFormat} filformat.\",\"download_self_employed_report_missing_period_error\":\"Det er kun mulig å laste ned rapport for selvstendig næringsdrivende for et fullt år om gangen.\",\"download_self_employed_report_multiple_year_error\":\"Det er kun mulig å laste ned rapport for selvstendig næringsdrivende for et fullt år om gangen.\",\"download_self_employed_report_wrong_organisation_number_error\":\"Organisasjonsnummer til virksomheten din mangler eller er lagt til feil. Organisasjonsnummer må være 9 siffer. Du kan se organisasjonsnummeret under innstillinger -> selskapsinnstillinger. Du må sende en support henvedelse for å endre organisasjonsnummer.\",\"due_date_before_original_date\":\"Forfallsdato må være etter fakturadato. Vennligst velg en annen forfallsdato.\",\"duplicate_accounting_firm_cp_invitation\":\"Dette regnskapsbyrået finnes allerede. Vennligst be regnskapsbyrå bruke eksisterende invitasjon.\",\"duplicate_accounting_firm_invitation\":\"Dette kundeforholdet er allerede opprettet og kan ikke opprettes igjen. \",\"duplicated_contact_customer_number\":\"Det er importert minst en kontakt med et kundenummer som allerede finnes som ikke har samme navn eller organisasjonsnummer som eksisterende kontakt. Oppdater importert fil og prøv igjen.\",\"duplicated_contact_suppplier_number\":\"Det er importert minst en kontakt med et leverandørnummer som allerede finnes som ikke har samme navn eller organisasjonsnummer som eksisterende kontakt. Oppdater importert fil og prøv igjen.\",\"duplicated_entity\":\"Det er kun tillatt å opprette en linje med samme dato, prosjekt og aktivitet en gang. Rediger eksisterende linje for å legge til / fjerne timer.\",\"duplicate_external_invoice_number\":\"Fakturanummeret finnes allerede. Fakturanummer må være unikt.\",\"ehf_document_at_least_one_line_error\":\"Det er ikke registrert riktige EHF verdier i Systima for å kunne sende en EHF faktura. Dette kan eksempel være at fakturaen er importert, og det ikke er lagret detaljer om produktet, mva. kode og lignende i Systima. Valgt faktura kan derfor ikke sendes som EHF.\",\"ehf_document_attachment_media_type_is_required_error\":\"EHF dokument vedlegg type er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_attachment_name_is_required_error\":\"EHF dokument vedlegg navn er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_bank_account_number_is_required_error\":\"EHF dokument bankkontonummer er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_customer_name_is_required_error\":\"EHF dokument kundenavn er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_customer_number_is_required_error\":\"EHF dokument kundenummer er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_customer_organization_number_is_required_error\":\"EHF dokument organisasjonsnummer er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_date_is_required_error\":\"EHF dokument dato er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_due_date_is_required_error\":\"EHF dokument forfallsdato er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_gross_is_required_error\":\"EHF dokument brutto sum er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_invoice_number_is_required_error\":\"EHF dokument fakturanummer er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_line_without_vat_letter_code_detected_error\":\"Valg faktura mangler EHF verdier. Dette kommer som oftest fordi du ikke har en utgående mva. kode på brukt(e) produktlinje(r). Det er derfor ikke mulig å sende denne fakturaen som EHF.\",\"ehf_document_net_is_required_error\":\"EHF dokument netto sum er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_number_is_required_error\":\"EHF dokument nummer er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_supplier_name_is_required_error\":\"EHF dokument leverandørnavn er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_supplier_organization_number_is_required_error\":\"EHF dokument leverandør organisasjonsnummer er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_vat_is_required_error\":\"EHF dokument mva kode er påkrevd. Dersom feilen vedvarer, vennligst kontakt kundeservice.\",\"ehf_document_vat_letter_code_is_required_error\":\"Det er benyttet en mva. kode som ikke er gyldig for utsendelse av faktura via EHF. Det er mest sannsynlig brukt en inngående mva. kode i stedet for en utgående. Vennligst kontroller mva. kodene som er benyttet, og sjekk eventuelt produktene for å sikre at de ikke er tilknyttet feil mva. kode.\",\"ehf_submission_file_size_exceeded_error\":\"Kunne ikke sende faktura via EHF, da filstørrelsen er for stor. Vennligst komprimer filene og sendt fakturaen igjen. \",\"ehf_submission_service_unavailable_error\":\"Det er noe feil med EHF sendingen. Oppdatert siden og prøv igjen. Vennligst ta kontakt med kundeservice dersom feilen vedvarer.\",\"email_already_exist\":\"Det finnes allerede en bruker som er registert på denne e-postadressen.\",\"email_domain_disposable\":\"Oppgitt e-post adresse er antatt å være en engangs adresse. Vennligst kontakt kundeservice.\",\"email_not_confirmed\":\"Du må bekrefte e-postadressen din før du kan fortsette.\",\"employee_bank_account_empty_error\":\"Den ansatte mangler bankkonto. Vennligst fyll inn bankkontonummer via \\\"Ansatte\\\" i menyen.\",\"employee_country_nok_not_accepted_error\":\"En eller flere ansattes land aksepterer ikke at betaling er NOK.\",\"employee_has_bookkeepings_error\":\"Det er ikke lov å slette en ansatt som er inkludert i minst en bokføring. Du må enten oppdatere eksisterende bokføringer som bruker ansattreskontroen til denne ansatte, eller sette arbeidsforholdet som avsluttet.\",\"employee_has_salaries_error\":\"Det er ikke lov å slette en ansatt som er inkludert i minst en lønnskjøring eller et lønnsutkast.\\nFor å gjøre en ansatt inaktiv kan du avslutte arbeidsforholdet ved å sette en historisk sluttdato.\",\"employee_included_in_timesheets_error\":\"Det er ikke mulig å slette en ansatt som har lagt til minst en time i timeføring. Du må enten slette timene, eller sette sluttdato på ansatt for å fjerne den ansatte.\",\"employee_no_bank_account_error\":\"Den ansatte mangler bankkonto. Vennligst fyll inn bankkontonummer via \\\"Ansatte\\\" i menyen.\",\"employee_number_exist_error\":\"Følgende ansattnummer finnes allerede: {employeeNumber}. Ansattnummer må være unikt pr. ansatt.\",\"employee_payment_initiation_error\":\"Noe gikk galt. Vennligst kontroller betalingsinformasjonen.\",\"employees_import_not_supported_file_type_error\":\"Opplastet filtype støttes ikke. Vennligst last opp en filtype som er beskrevet i nedtrekksmenyen.\",\"employee_termination_date_locked_error\":\"Den ansattes sluttdato er låst, da sluttdato er inkludert i en A-melding.\",\"employee_with_identification_number_exist_error\":\"Det finnes allerede en ansatt med dette person-/D-nummeret.\",\"employee_wrong_bank_account_number_error\":\"Den ansattes bankkontonummer er ugyldig. Vennligst kontroller bankkontonummer.\",\"employee_wrong_kid_error\":\"Kid nummer er ikke gyldig. Vennligst kontroller kid nummeret. Dersom feilen vedvarer, kontakt kundeservice.\",\"employment_timesheet_24_hour_limit_error\":\"Kan ikke være mer enn 24 timer pr dag.\",\"employment_timesheet_has_data_error\":\"Det finnes en linje med samme informasjon. Vennligst rediger eksisterende linje istedenfor å legge til en ny.\",\"employment_timesheet_week_validation_error\":\"Feil med timeføring for denne uken. Vennligst kontant kundeserivce.\",\"empty_company_contacts\":null,\"empty_or_corrupted_file\":\"Filen er ødelagt, vennligst bruk vår mål.\",\"empty_organization_number\":\"Organisasjonsnummer er påkrevd. Vennligst kontakt kundeservice.\",\"error\":\"Noe gikk galt. Vennligst last inn siden på nytt og prøv igjen. Dersom feilen vedvarer ber vi deg kontakte kundeservice.\",\"error_iso_country_code\":\"Handlingen kan ikke utføres grunnet feil med landskode. Vennligst kontakt kundeservice.\",\"extra_field_wrong_bank_account_number_error\":\"Ugyldig bankkontonummer for ekstra felt på en eller flere ansatte. Vennligst kontroller bankkontonummer.\",\"extra_field__wrong_kid_error\":\"Ugyldig kid nummer for ekstra felt på en eller flere ansatte. Vennligst kontroller kid nummer.\",\"file_header_parse_error\":\"Filen må ha overskrifter på første rad for hver kolonne. Vennligst rediger filen og legg til verdier på første rad på alle kolonner med verdier. \",\"file_size_limit_exceeded\":\"Filstørrelsen er for stor, prøv igjen med mindre fil.\",\"general_ledger_filter_params_error\":\"Reskontro og kontakt kan ikke velges samtidig. Vennligst fjern enten reskontro eller kontakt. Dersom problemet vedvarer, kontakt kundeservice.\",\"idporten_invalid_token\":\"Altinn token (innlogging) er ikke lengre gyldig så du må logge inn på nytt. Dersom problemet vedvarer, kontakt kundeservice.\",\"idporten_token_not_found\":\"Altinn innlogging har utgytt. Dersom du prøver igjen, skal systemet autoamtisk foreslå å logge deg inn igjen automatisk. \",\"import_contacts_no_parser_error\":\"Filen kunne ikke importeres. Det er enten feil i filen eller fra et system vi ikke støtter. Vi støtter import fra vår malfil, samt disse systemene: eAccounting, Tripletex og SendRegning. Kontakt kundeservice for tolkning av filer fra andre systemer.\",\"import_contacts_not_supported_file_type_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_contacts_parser_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_contacts_size_limit_exceeded\":\"Filen kunne ikke importeres. Filen er for stor. Vennligst gjør filen mindre.\",\"import_contacts_validation_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_employee_number_mismatch\":\"Filen kan ikke lastes opp da ansattnummer {employeeNumber} vil bli duplisert. Dette kan enten skyldes flere ansatte med dette ansattnummeret i opplastet fil, eller at det finnes ansatte med dette ansattnummeret i systemet. Endre slik at det kun er en ansatt med oppgitt ansattnummer i systemet og i opplastet fil.  \",\"import_opening_balance_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_opening_balance_no_parser_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_pay_run_no_parser_error\":null,\"import_products_no_parser_error\":\"Filen kunne ikke importeres. Det er enten feil i filen, eller fra et system vi ikke støtter import fra på nåværende tidspunkt. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_products_not_supported_file_type_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_products_parser_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"import_products_size_limit_exceeded\":\"Filen du har lastet opp er for stor. Vennligst komprimer filen eller velg en fil med mindre størrelse. \",\"import_products_validation_error\":\"Filen kunne ikke importeres. Vennligst prøv vår malfil eller kontakt kundeservice.\",\"income_already_been_reversed\":\"Dette salget har allerede blitt reversert.\",\"income_is_a_reversed_income\":\"Dette salget er en reversering.\",\"income_is_disabled\":\"Dette salget kan ikke redigeres.\",\"income_with_same_invoice_number\":\"Det finnes allerede en faktura med dette fakturanummeret.\",\"inconsistent_invoice_bank_account_invoice_import_error\":\"Det er registrert flere bankkontonummer på samme fakturanr.. Det er kun mulig å ha ett kontonummer per faktura. Dersom du importerer uten fakturanr, vil Systima automatisk bruke bankkontonummeret som er standard for faktura i betalingsinnstillingene.\",\"inconsistent_invoice_bank_account_number_invoice_import_error\":null,\"inconsistent_invoice_comment_invoice_import_error\":\"Det er kun tillatt å legge til kommentar på faktura én gang per fakturalinje. Importert fil har lagt inn kommentar på faktura flere ganger per fakturanr.\",\"inconsistent_invoice_currency_invoice_import_error\":\"Det er kun tillatt med én type valuta per fakturanr. Importert fil har lagt inn forskjellige valuta på samme fakturanr.\",\"inconsistent_invoice_customer_referance_invoice_import_error\":\"Du har importert en faktura som har mer enn én kundereferanse. Det er kun mulig å importere én kundereferanse per fakturanr.\",\"inconsistent_invoice_date_invoice_import_error\":\"Et fakturanr. mangler dato, eller har flere forskjellige datoer på samme fakturanr. Det er påkrevd at det alltid er kun 1 dato per fakturanr. \",\"inconsistent_invoice_department_name_invoice_import_error\":\"Det er kun tillatt å importere en faktura med én avdeling. Hele fakturaen må kobles mot samme avdeling.\",\"inconsistent_invoice_department_number_invoice_import_error\":null,\"inconsistent_invoice_due_date_invoice_import_error\":null,\"inconsistent_invoice_kid_number_invoice_import_error\":null,\"inconsistent_invoice_order_invoice_import_error\":\"Det er kun tillatt med én ordre referanse per fakturanr. I import filen er det lagt til flere ordre referanser på samme fakturanr.\",\"inconsistent_invoice_project_name_invoice_import_error\":\"Det er kun tillatt å importere en faktura med et prosjekt. Hele fakturaen må kobles mot samme prosjekt.\",\"inconsistent_invoice_project_number_invoice_import_error\":null,\"inconsistent_invoice_sender_invoice_import_error\":null,\"invalid_credentials\":\"Feil e-post og/eller passord.\",\"invalid_invitation_token\":\"Du er logget inn med en annen e-post enn den e-posten som er invitert. Vennligst logg ut, og logg inn med riktig e-post og prøv igjen.\",\"invalid_password\":\"Du har skrevet inn feil nåværende passord. Kunne derfor ikke endre passord.\",\"invalid_password_reset_token\":\"Linken for å nullstille passordet er ikke gyldig. Kontroller at du bruker den nyeste e-posten du har mottatt. Nullstill passordet igjen dersom du ikke får logget inn.\",\"invalid_vat_code_for_ledger_account_error\":\"Mva koden er ikke gyldig på valgt regnskapskonto. Dette kan eksempelvis skyldes at regnskapskontoen er låst mot en annen mva. kode. Vennligst kontroller regnskapskontoens innstillinger.\",\"invitation_company_not_provided\":\"Du må velge selskap for å kunne opprette kunde. Vennligst oppdatert siden og prøv igjen. Kontakt kundeservice dersom feilen vedvarer.\",\"invoice_reminder_before_due_date\":\"Betalingspåminnelse kan ikke opprettes før forfallsdato er passert.\",\"journal_entry_lock_errors\":\"Kan ikke lagre bilag. Vennligst prøv igjen om litt eller kontakt kundeservice dersom feilen vedvarer.\",\"journal_entry_no_data\":\"Det mangler postingslinjer i transaksjonen. Vennligst legg til postingslinjer og prøv igjen. Dersom feilen vedvarer, kontakt kundeservice.\",\"journal_entry_not_balanced\":\"Bokføringen er ikke balansert. Vennligst balanser bokføringen og prøv igjen. Dersom feilen vedvarer, kontakt kundeservice.\",\"journal_entry_row_no_data\":null,\"kid_error\":null,\"kid_error_bank_account_already_kid_integrated\":\"Det finnes allerede en OCR avtale på konto.\",\"kid_error_bank_account_not_integrated\":\"Valgt bankkonto må være bankintegrert for å opprette kid avtale.\",\"leave_end_date_locked_error\":\"Sluttdato kan ikke endres etter den er inkludert i en A-melding.\",\"leave_locked_error\":\"Permisjon kan ikke endres da den er inkludert i en A-melding.\",\"leave_start_date_locked_error\":\"Startdato kan ikke endres etter den er inkludert i en A-melding.\",\"link_is_expired\":\"Linken er utgått. Vennligst be om en ny link.\",\"logo_not_supported_file_type_error\":\"Opplastet filtype støttes ikke. Vennligst velg en annen filtype.\",\"logo_size_limit_exceeded\":\"Opplastet fil er for stor. Vennligst komprimer filen og prøv igjen.\",\"manual_transaction_already_been_reversed\":\"Bilags er allerede reversert.\",\"manual_transaction_field_is_disabled\":\"Dette feltet er deaktivert. Vennligst last inn siden på nytt. Dersom problemet vedvarer, kontakt kundeservice.\",\"manual_transaction_is_a_reversed_manual_transaction\":\"Denne frie bokføringen er en reversering.\",\"manual_transaction_is_disabled\":\"Bokføring fri kan ikke redigeres.\",\"manual_transaction_ocr_error\":\"Denne bokføringen er automatisk opprettet grunnet kid innbetaling. Bokføringen kan derfor ikke endres.\",\"multiple_invoice_contact_invoice_import_error\":\"Det er registrert fler enn en kunde på et fakturanr. En faktura kan kun være koblet mot en kunde\",\"no_account\":\"Ingen bruker. Vennligst kontakt kundeservice.\",\"no_accounting_firm\":\"Regnskapsbyrå er ikke registrert i Systima. Dersom opplysningene stemmer, kontakt kundeservice ved å bruke snakkeboblen øverst til høyre.\",\"no_altinn_configuration\":\"Mangler Altinn oppsett. Vennligst kontroller innloggingsinformasjon. Kontakt kundeservice dersom feilen vedvarer.\",\"no_associated_bank_account_error\":\"Mangler tilknyttet bankkonto for denne betalingskilden. Kontroller at betalingskilden har en tilknyttet bankkonto.\",\"no_deduction_card\":\"En eller flere ansatte mangler skattekort. Skattekort er påkrevd for å kjøre lønn. Vennligst legg til gyldig skattekort på alle ansatte.\",\"no_deduction_information_error\":\"Vi har ingen trekkinformasjon med valgt år og tabellnummer. \",\"no_default_bank_account_number_invoice_import_error\":\"Det mangler kontonummer for å importere faktura. Du må enten legge til kontonummer i importfilen, eller ha et standard kontonummer for faktura i betalingsinnstillingene. Hvis du importerer uten kontonummer i filen, vil vi automatisk bruke kontonummeret fra betalingsinnstillingene.\",\"no_duplicated_invoice_number_invoice_import_error\":\"Kan ikke importere fordi ett eller flere fakturanr. i importfilen allerede er registrert i Systima. Alle fakturaer i importfilen må ha nye fakturanr.. Gjelder fakturanr: {invoiceNumber} \",\"no_initial_credit_note_number\":\"Du må velge et kreditnotanummer før du kan opprette din første kreditnota.\",\"no_initial_invoice_number\":\"Du må velge et fakturanummer før du kan lage din første faktura.\",\"no_invoice_number_invoice_import_error\":\"Filen som er siste opp mangler fakturanr. på en eller flere linjer. fakturanr. er påkrevd på alle linjer.\",\"no_matching_customer_organisation_number_invoice_import_error\":\"En eller flere av kundenummerne som er brukt i importfilen finnes allerede på kunder der organisasjon ikke samstemmer med organisasjonsnummeret i importfilen. Vennligst kontroller kundenummer og organisasjonsnummer i filen mot det som er registrert i Systima.\",\"non_existing_account_error\":\"Du har prøvd å bokføre med en konto eller reskontro som ikke er registrert i kontoplanen. Oppdater siden og prøv igjen, eller legg til ny konto.\",\"non_existing_employee_employment\":\"Du har lagt inn timer på en ansatt som ikke er koblet opp mot virksomheten. Oppdater siden, og eventuelt se at den ansatte er lagt til under ansatte.\",\"non_existing_ledger_account_invoice_import_error\":\"En eller flere av regnskapskontoene i opplastet fil finnes ikke i kontoplanen. Vennligst legg til alle regnskapskontoer som er inkludert i filen i kontoplanen.\",\"no_single_aga_rate_error\":\"Virksomheten har underenheter med ulike Aga-satser. Aga på otp kan derfor ikke regnes ut automatisk. Vennligst kontakt kundeservice.\",\"not_a_pdf_or_corrupted\":\"Det er noe feil med valgt fil. Vennligst prøv en annen fil.\",\"no_tax_card_for_salary_error\":\"Den ansatte har ikke et gyldig skattekort for valgt periode. Vennligst oppdatert eller opprett et gyldig skattekort.\",\"not_found_parser_error\":\"Finner ingen tolkning for dette formatet. Vennligst velg et annet format eller prøv vår malfil.\",\"not_supported_file_type_error\":\"Denne filtypen støttes ikke. Vennligst velg en annen filtype.\",\"no_valid_vat_period_error\":\"Mva. koden er ikke gyldig på valgt bilagsdato. Gyldigheten på mva. koden kan endres via mva. innstillinger for mva. koder. \",\"only_demo_subscription_allowed\":\"Kun demo selskap godtatt.\",\"only_sub_account_error\":\"Kun reskontro kan brukes i denne handlingen. Kontroller at riktig konto er brukt.\",\"opening_balance_invoices_not_balanced\":\"Åpne poster kunder må være lik balansen på konto 1500. Vennligst kontroller åpne poster.\",\"opening_balance_liabilities_not_balanced\":\"Åpne poster for ansatte må være lik balansen på konto 2910. Vennligst kontroller åpne poster.\",\"opening_balance_not_balanced\":\"Summen av alle kontoer må bli null. Vennligst kontroller summene.\",\"opening_balance_purchases_not_balanced\":\"Åpne poster leverandører må være lik balansen på konto 2400. Vennligst kontroller åpne poster.\",\"outgoing_payment_time_delay_for_approve\":\"Betalingen er nylig initiert. Vennligst vent 1 minutt før du initierer på nytt.\",\"outgoing_payment_wrong_status_for_approve\":\"En eller flere betalinger er allerede godkjent.\",\"outgoing_payment_wrong_status_for_cancel\":\"Betalingen er allerede kansellert.\",\"outgoing_payment_wrong_status_for_cancel_payroll\":\"Det er ikke mulig å kansellere betalinger med denne statusen.\",\"outgoing_payment_wrong_time_for_salary_approval\":\"Kan ikke godkjenne lønnen som en samlet lønnsutbetaling. Lønnen må godkjennes før klokken 11:00 på betalingsdato for å godkjennes som en samlet lønnsutbetaling. Vennligst slett betalingen og legg den til på nytt for å endre betalingstype til normal betaling pr. ansatt.\",\"owner_deleting\":\"Du kan ikke fjerne selskapets eier.\",\"pain_001_not_match_payment_amount\":\"Beløpet i bokføringen og betalingen samstemmer ikke. Slett betalingen og gå tilbake til bokføring og legg til betaling igjen. Dersom det ikke funker, vennligst kontakt kundeservice.\",\"parser_mapping_error\":\"Filen du forsøkte å laste opp støttes ikke. Vennligst kopier dataene over i vår mal.\",\"payment_already_locked_error\":\"Betalingen er godkjent eller betalt, og kan derfor ikke endres. Dersom betalingen bare er godkjent, kan du kansellere betalingen og deretter endre den.\",\"payment_amount_not_match\":null,\"payment_connected_to_ocr_error\":\"Denne betalingen er opprettet igjennom KID integrasjon grunnet KID betaling.\",\"payment_employee_duplicate\":null,\"payment_has_own_voucher_number_error\":\"Handlingen vil føre til at du sletter bilagsnummeret. Du kan ikke slette et bilagsnummer midt i nummerserien.\",\"payment_with_own_bank_account\":\"Betalingen du forsøker å legge til inneholder samme bankkontonr. på mottakerkonto og betalingskonto. Vennligst kontroller bankkontonr.\",\"payroll_frequency_not_supported_error\":\"Denne lønns frekvensen støttes ikke. \",\"pay_run_delete_error\":\"Kun lønnskjøringen med status \\\"Utkast\\\" kan slettes.\",\"pay_run_employee_error\":\"Det mangler informasjon på den ansatte. Vennligst kontroller ansatt informasjonen. \",\"pay_run_no_tax_withdraw_bank_account_error\":\"Det er ikke oppgitt en skattetrekkskonto. Vennligst oppgi skattetrekkskonto. \",\"pay_run_payment_recreate_error\":\"Det er ikke mulig å rekalkulere denne lønnskjøringen. \",\"pay_run_state_error\":\"Det er en feil med lønnskjøringen. Vennligst kontakt kundeservice. \",\"pay_run_wrong_tax_payment_source_error\":\"Du kan ikke betale fra skattetrekkskontoen til skattetrekkskontoen. Du har sannsynligvis valgt feil konto i betalingsinnstillingene. Husk at betaling til skattetrekkskonto vanligvis skjer fra brukskontoen.\",\"pension_provider_periods_overlap_error\":\"Periode for pensjonsleverandører kan ikke overlappe. Vennligst endre start og/eller sluttdato på en av leverandørene.\",\"period_locked_error\":\"Det er ikke mulig å opprette eller redigere bilag i valgt periode fordi valgt periode er manuelt låst i regnskapet. Gå til \\\"Innstillinger\\\" -> \\\"Låste perioder\\\" for å låste opp.\",\"previous_bank_reconciliation_not_reconciled_error\":\"Tidligere periode er ikke avstemt. Vennligst avstem tidligere periode\",\"private_card_access_denied\":\"Din bruker e-post er ikke koblet mot en ansatt. Du må oppdatere ansatt fra PC versjon.\",\"product_info_is_missing_invoice_import_error\":\"Produktinformasjon mangler. Import må enten være koblet opp mot et produktnr. som allerede er registrert i Systima. Dersom du ikke har produktet i Systima er minstekravet i importfilen at du har lagt inn pris eks. mva og en konto fra kontoplanen som allerede eksisterer i Systima.\",\"product_not_editable\":\"Produktet kan ikke redigeres.\",\"product_type_vat_code_not_allow\":\"Kombinasjonen av produkt type og mva kode er ikke lov. Vennligst velg annen produkt type eller annen mva kode.\",\"project_not_found_invoice_import_error\":null,\"project_number_already_exists\":\"Prosjektnummeret finnes allerede. Vennligst skriv inn et annet prosjektnummer.\",\"protected_pdf_file_not_supported\":\"Beskyttede og krypterte PDF filer støttes ikke. Vennligst velg en annen PDF fil.\",\"purchase_already_been_reversed\":\"Dette kjøpet har blitt reversert.\",\"purchase_is_a_reversed_purchase\":\"Dette er et reversert kjøp.\",\"purchase_is_disabled\":\"Dette kjøpet kan ikke redigeres.\",\"purchase_payment_kid_or_description_exclusive\":\"Betalingen kan ha KID nummer eller beskrivelse, ikke begge. Vennligst fjerne enten KID nummer eller beskrivelse.\",\"purchase_payment_not_valid_data\":\"Ugyldig data på en eller flere betalinger. Vennligst kontroller betalingen. \",\"purchase_with_own_bank_account\":\"Kontonummer til avsender og mottaker er likt, vennligst kontroller kontonummeret.\",\"purchase_with_same_invoice_number\":\"Det finnes allerede en faktura med dette fakturanummeret.\",\"receiver_is_not_ehf_registered\":\"Mottaker er ikke EHF registrert.\",\"resource_locked\":\"Ressursen er låst og kan ikke endres.\",\"resource_not_found\":\"Finner ingen bruker med denne e-postadressen. Vennligst kontroller e-postadresse. \",\"role_deletion_forbidden\":\"Det er ikke tillatt å slette en rolle som er koblet mot minst én bruker. Du må først fjerne alle brukere fra denne rollen før du kan prøve å slette den igjen.\",\"role_is_missing\":\"Du prøver å koble brukeren mot en rolle som ikke eksisterer. Oppdater siden, og opprett rollen på nytt dersom du ønsker å koble brukeren til denne rollen.\",\"role_name_taken\":\"Det er ikke mulig å ha samme navn på flere roller. Prøv igjen med et annet navn.\",\"salary_payment_creation_error\":null,\"salary_type_already_exist\":\"Lønnsart finnes allerede. Vennligst velg en annen lønnsart.\",\"salary_type_value_not_allowed\":\"Valuta/skatt/aga/feriepenger/motkonto er ikke tillat med denne a-meldingskoden. Vennligst kontroller informasjonen. Kontakt kundeservice dersom feilen vedvarer. \",\"same_voucher_number\":\"Bilagsnummeret finnes allerede. Vennligst prøv igjen. \",\"state_already_set\":\"Tilstanden / statusen er allerede satt. Vennligst kontakt kundeservice.\",\"sub_account_line_already_locked_error\":\"Markert linje er allerede lukket. Fjern markeringen på de grønne linjene og prøv igjen.\",\"sub_account_line_not_locked_error\":\"Markert(e) linje(r) er allerede lukket.\",\"sub_account_lock_saldo_error\":\"Det er ikke mulig å lukke markert linje. For øreavrunding må differensen er mellom -10 og 10 (-9,99 til 9,99)\",\"term_settlement_no_payments_error\":\"Kan ikke fjerne alle betalingene, da dette vil føre til at bilagsnummeret slettes.\",\"timesheet_user_invitation_error\":\"Kan ikke finne den ansatte. Fornavn og etternavn er påkrevd.\",\"transaction_row_no_data\":\"Handlingen vil føre til at du sletter bilagsnummeret. Du kan ikke slette et bilagsnummer midt i nummerserien.\",\"user_already_has_access\":\"Brukeren har allerede tilgang.\",\"user_no_password\":\"Denne brukeren har ikke et passord. Vennligst sett et gyldig passord via \\\"min profil\\\".\",\"validation_check_kid_isvalidkid_failed\":\"Et eller flere KID nummer er ikke gyldige\",\"validation_failed\":\"Ugyldig data. Vennligst påse at du har fylt ut skjemaet riktig.\",\"vat_code_change_denied_error\":\"Kan ikke skifte til valgt mva kode for denne bokføringen. Vennligst prøv en annen mva kode.\",\"vat_code_change_failed_error\":\"Mva kode skiftet på alle mulige kontoer. En/flere mva koder ikke skiftet grunnet låst mva kode på kontoen, eller at valgt mva kode ikke er tillatt på valgt konto. Gjelder bilag: {voucherNumbers}\",\"vat_code_change_failed_errors\":\"Mva. kode skiftet på alle mulige kontoer. En/flere mva. koder ikke skiftet grunnet låst mva. kode på kontoen, eller at valgt mva. kode ikke er tillatt på valgt konto. Gjelder bilag: {voucherNumbers}\",\"vat_comment_required_error\":\"Linjen for mva kode {vatCode} er kommentar påkrevd, og det mangler kommentar.\",\"vat_last_posting_date_after_selected_error\":\"Må være etter siste posteringsdato.\",\"vat_last_posting_date_includes_removed_period_error\":\"Det er ikke mulig å slette eller redigere i en periode hvor det finnes en bokføring. \",\"vat_period_locked_error\":\"Det er ikke tillatt å gjøre endringer som påvirker en lukket mva. periode. Dette gjelder posteringsdato, sum eller mva. kode som er tilknyttet aktuell føring. Gjenåpne aktuell mva. periode for å fullføre endringen.\",\"vat_period_not_locked_error\":\"Mva perioden er ikke lukket\",\"vat_report_payment_status_error\":\"Mva rapport betalingen har en ugyldig status. Vennligst kontakt kundeservice. \",\"vat_report_period_not_reconciled_error\":\"Du har ikke avstemt alle bankkontoer. \",\"vat_report_unknown_period_error\":\"Ugyldig periode. Vennligst kontroller valgt periode. Kontakt kundeservice dersom feilen vedvarer.\",\"vat_report_wrong_period_error\":\"Selskapet støtter ikke valgt periode. Vennligst kontroller perioden.\",\"vat_same_or_empty_dates_error\":\"Kan ikke være samme dato.\",\"vat_submission_validation_error\":null,\"vat_submission_validation_unknown_error\":\"Feil med mva sendingen. Dette skyldes ofte feil fra skatteetaten sin side. Vennligst sjekk status på skatteetaten sine sider (https://status.skatteetaten.no) og prøve igjen senere. Dersom feilen vedvarer, kontakt kundeservice. \",\"wrong_tax_type_error\":\"Selskapets skatt/mva type støttes ikke enda. Vennligst kontakt kundeservice.\",\"wrong_vat_code\":\"Valgt mva kode støttes ikke for dette selskapet. Vennligst kontroller mva koden.\",\"wrong_vat_date_reversal_error\":\"Denne bokføringen har minst én mva. kode (kan være forholdsmessig) som ikke er gyldig i samme periode som datoen du prøver å reversere. Du må reversere bokføringen i en periode hvor mva. koden er aktiv. Du ser aktive perioder i mva. innstillinger.\",\"ztl_payment_initiation_amount_invalid\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Transaksjonsbeløpet overskrider grensen for gitt valuta. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_basket_size_exceeded\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Antall transaksjoner i betalingsanmodning overstiger debitors bankbegrensning. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_bic_iban_mismatch\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt kombinasjon av BIC og IBAN er ikke gyldig. Vennligst kontroller BIC og IBAN. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_bic_missing\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. BIC mangler i kreditor-/debitorkontoinformasjon. Vennligst kontroller BIC nummer. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_bic_unknown\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt BIC i kreditor-/debitorkontoinformasjon kunne ikke matches med en bank eller BIC kunne ikke utledes fra det oppgitte kontonummeret. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_company_disabled_for_international_payments\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Selskapet er ikke aktivert for internasjonale betalinger. Kontakt kundeservice for slik aktivering. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_country_missing\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Landskode mangler i kreditor/debitors postadresse.\",\"ztl_payment_initiation_creditor_info_invalid\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Kreditorinformasjon samsvarer ikke med kravene basert på oppgitt land/valuta/bank. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_creditor_invalid\":\"Betalingen med bilagsnr. {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes da vi ikke kunne finne mottakers bank sitt BIC nr. Vennligst kontroller bankkontonr. på betalingen. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_creditor_post_code_invalid\":\"Kreditoradressen er satt til Norge, men oppgitt postnummer er ikke et gyldig norsk postnummer\",\"ztl_payment_initiation_debtor_post_code_invalid\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Debitoradresse er satt til Norge, men oppgitt postnummer er ikke et gyldig norsk postnummer. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_due_date_invalid\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Ønsket betalingsdato er i fortiden. Vennligst kontroller betalingsdato. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_due_date_non_business_day\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt betalingsdato er ikke en bank dag. Vennligst bygg betalingsdato. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_duplicate_payment\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Banken har oppdaget en mulig duplikat betaling. Vennligst prøv igjen etter minimum 1 minutt. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_end_to_end_id_not_unique\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. En eller flere transaksjons endToEndID-er brukes mer enn én gang i samme betalings initiering. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_error\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Noe gikk galt. Vennligst kontroller betalingsinformasjonen. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_iban_invalid\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt kreditor/debitor-IBAN er ugyldig for oppgitt land. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_iban_or_bban_missing\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt kreditor-/debitor kontoinformasjon mangler kontonummer. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_invalid_characters\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt verdi inneholder ugyldige tegn. Vennligst kontakt kundeservice. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_invalid_remittance_info\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. KID nummer kan ikke inkluderes for internasjonale betalinger. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_max_length_exceeded\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt verdi inneholder for mange tegn. Vennligst kontakt kundeservice. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_number_of_transactions_invalid\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Det oppgitte totale antallet transaksjoner i en betalingen samsvarer ikke med det faktiske antallet transaksjoner. Vennligst kontakt kundeservice. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_organization_account_mismatch\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt organisasjonsnummer eier ikke oppgitt debitor konto. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_pain_error\":\"Det er feil med betalingsfilen (PAIN) som er generert av systemet. Dette kan skyldes feil betalingsinformasjon. Begrunnelse oppgitt av bank: {errorReason} \",\"ztl_payment_initiation_remittance_info_invalid\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Remitteringsinformasjon er av ugyldig format (bankspesifikk). Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_sum_mismatch\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Oppgitt kontrollsum av transaksjonsbeløp i en betaling samsvarer ikke med faktisk sum av transaksjonsbeløp. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_wrong_recepient_bban_error\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes pga. feil bankkontonr. Vennligst kontroller bankkontonr. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_wrong_recepient_kid_error\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. KID nummeret er ikke gyldige. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_initiation_wrong_user_consent_error\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Betalingen er initiert med feil samtykke. Oppdater siden og prøv igjen. Dersom problemet vedvarer, kontakt kundeservice. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_job_bank_downtime\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Banken server er nede. Vennligst prøv igjen senere. Dersom feilen vedvarer, kontakt kundeservice. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_job_company_disabled\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Selskapet som utfører betalingen er deaktivert (dvs. har ikke lov til å foreta betalinger). Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_job_consent_expired\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Samtykke har utløpt. Vennligst forny samtykke.\",\"ztl_payment_job_exchange_provider_downtime\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Valutavekslings leverandøren sin server er nede. Vennligst prøv igjen senere. Dersom feilen vedvarer, kontakt kundeservice.\",\"ztl_payment_job_input_validation_failed\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Betalingen(e) mislykkes ved validering (f.eks. kontonummer, KID, adresse). Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_job_internal_server_error\":\"Det er tekniske problemer med betalingsløsningen. Vennligst prøv igjen senere. Kontakt kundeservice dersom feilen vedvarer.\",\"ztl_payment_job_ocr_error\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. KID reglene for kreditorkontoen brytes, bl.a. mangler KID, kreditorkontoen har ikke en OCR-avtale eller et KID-nummer som ikke samsvarer med kreditorkontoen. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_job_payments_rejected\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Banken har avvist en av betalingene under betalingsinitieringsforespørsler. Vennligst kontakt kundeservice. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_job_quote_failed\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Det er et problem med mottak av vekslingskursen. Vennligst prøv igjen. Kontakt kundeservice dersom feilen vedvarer. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_job_unknown_error\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Vår betalings-integrasjonspartner har et problem med tredjepart tjeneste. Vennligst prøv igjen senere. Kontakt kundeservice dersom feilen vedvarer. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_transaction_currency_invalid_due_date\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Den angitte valutaen støtter ikke oppgitt forfallsdatoen. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_transaction_international_payment_service_closed\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Internasjonal betalingstjeneste er stengt i helgene. Vennligst prøv igjen førstkommende ukedag. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_transaction_invalid_due_date\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Det er en feil med forfallsdatoen. Vennligst kontroller betalingsinformasjonen. Kontakt kundeservice dersom feilen vedvarer. Følge info oppgitt av bank: {errorReason}\",\"ztl_payment_transaction_max_amount_exceeded_for_currency\":\"Betalingen med bilagsnr {voucherNumber} fra {supplierName}, sum: {sum} kan ikke godkjennes. Du har oversteget maks beløp for valuta / dato. Det er begrensninger på maksimalt beløp for fremtidige transaksjoner. Vennligst kontakt kundeservice. Følge info oppgitt av bank: {errorReason}\"},\"expiry\":1744034543778}"
        },
        {
          "name": "vuexAuthModule",
          "value": "{\"version\":\"0.0.1\",\"data\":{\"accessToken\":\"eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1c2VySWQiOiJmODkwMTdiOC1lOTk3LTQ0MDMtYWZkMi02MWU1MWM0NDhhMzciLCJpYXQiOjE3NDQwMzI3NDUsImV4cCI6MTc0NDAzNjM0NX0.4Y8LV36ltQvjYuORq6YrwwqzhwfdqU8xgd-zyBWV3CA\",\"refreshToken\":\"eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1c2VySWQiOiJmODkwMTdiOC1lOTk3LTQ0MDMtYWZkMi02MWU1MWM0NDhhMzciLCJpYXQiOjE3NDQwMzI3NDUsImV4cCI6MTc0NjYyNDc0NX0.MSSI0Hf_B67SBOVPu1wKQYs-bB_d2HmAzs1Jx9DrPnE\"}}"
        },
        {
          "name": "vuexThemeModule",
          "value": "{\"version\":\"0.0.1\",\"data\":{\"isNavDrawerMinimized\":false,\"isNavDrawerVisible\":true,\"advancedMode\":true,\"attachmentViewerMode\":\"vertical\",\"isAttachmentViewerMinimized\":false,\"attachmentViewerWidth\":300,\"attachmentViewerHeight\":300}}"
        }
      ]
    }
  ]
}
